[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-git",
  "tag-wrangler",
  "periodic-notes",
  "highlightr-plugin",
  "smart-connections",
  "obsidian-pandoc",
  "oz-image-plugin",
  "note-refactor-obsidian",
  "obsidian-image-toolkit",
  "metadata-menu",
  "mermaid-tools",
  "mousewheel-image-zoom",
  "symbols-prettifier",
  "smart-connections-visualizer",
  "gladdis",
  "obsidian-file-link",
  "vertical-tabs",
  "better-export-pdf",
  "automatic-table-of-contents",
  "obsidian-vault-statistics-plugin",
  "soundscapes",
  "obsidian-custom-frames",
  "obsidian-auto-link-title",
  "callout-suggestions",
  "dashboard-navigator",
  "command-tracker",
  "obsidian-icon-folder",
  "obsidian-vimrc-support",
  "github-copilot",
  "advanced-cursors",
  "slash-commander"
]