[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-git",
  "tag-wrangler",
  "obsidian-annotator",
  "periodic-notes",
  "highlightr-plugin",
  "smart-connections",
  "obsidian-pandoc",
  "oz-image-plugin",
  "note-refactor-obsidian",
  "obsidian-image-toolkit",
  "metadata-menu",
  "mermaid-tools",
  "mousewheel-image-zoom",
  "home-tab",
  "symbols-prettifier",
  "smart-connections-visualizer",
  "gladdis",
  "obsidian-file-link",
  "vertical-tabs",
  "better-export-pdf"
]